{
  "1": [
    "\"Me gusta involucrarme en actividades en beneficio de los niños y adolescentes.\"",
    "\"Me apasiona apoyar a los jóvenes a alcanzar su potencial.\"",
    "\"Me hace feliz contribuir con el bienestar de los niños.\""
  ],
  "2": [
    "\"Me apasiona trabajar y ayudar a los adultos mayores a vivir una vida plena.\"",
    "\"Me interesa participar en programas que ofrezcan asistencia a los adultos mayores.\"",
    "\"Me llena de satisfacción ser partícipe en iniciativas en pro de los adultos mayores.\""
  ],
  "3": [
    "\"Siento gran preocupación por los problemas de vivienda de las familias.\"",
    "\"Considero de suma importancia las iniciativas en materia de vivienda.\"",
    "\"Es fundamental que todos disfrutemos de una vivienda digna y accesible.\""
  ],
  "4": [
    "\"Es de mi interés participar en las creación y mantenimiento de comedores comunitarios.\"",
    "\"Me gusta ser parte de grupos que buscan soluciones para los problemas de alimentación de la comunidad.\"",
    "\"Los comedores comunitarios son lugares de apoyo que generan un impacto positivo en las comunidades.\""
  ],
  "5": [
    "\"Es de todos colaborar en la mejora de la educación con el fin de construir un mejor futuro.\"",
    "\"La educación es el motor para el progreso y crecimiento de los países.\"",
    "\"Me apasiona participar en actividades de voluntariado relacionadas con la educación, considero que son clave para construir un futuro mejor para las generaciones venideras.\""
  ],
  "6": [
    "\"Me interesa colaborar en proyectos de prevención y tratamiento de adicciones.\"",
    "\"Me interesa participar en programas de apoyo y rehabilitación de personas con problemas de adicción.\"",
    "\"Me siento comprometido en participar en la lucha contra las adicciones.\""
  ],
  "7": [
    "\"Me interesa participar en mejorar la calidad de vida de las personas que padecen enfermedades.\"",
    "\"Me gustaría formar parte de organizaciones que otorguen apoyo y recursos a personas con enfermedades crónicas.\"",
    "\"Es de mi interés participar en programas que ofrezcan asistencia y cuidado a personas en recuperación.\""
  ],
  "8": [
    "\"Quiero ser partícipe de programas que brinden apoyo emocional a personas con capacidades diferentes.\"",
    "\"Quiero aportar en organizaciones que promuevan la accesibilidad e igualdad de oportunidades a personas con capacidades diferentes.\"",
    "\"Me gustaría sumarme en proyectos que busquen mejorar la calidad de vida de las personas con capacidades diferentes.\""
  ],
  "9": [
    "\"En mi comunidad existen personas en situación de indigencia y me gustaría ofrecer mi ayuda para mejorar su condición.\"",
    "\"Me gustaría ofrecer mi tiempo y esfuerzo en actividades que ayuden a personas en situación de indigencia.\"",
    "\"Me interesa compartir esfuerzos en fomentar la sensibilización sobre las personas en situación de indigencia.\""
  ],
  "10": [
    "\"Es importante trabajar en la concientización de la reinserción social.\"",
    "\"Estoy interesado en colaborar en iniciativas que ofrezcan apoyo a personas que hayan estado en prisión.\"",
    "\"Es clave ayudar a reintegrarse en la sociedad a las personas que han cumplido una condena.\""
  ],
  "11": [
    "\"Participar en actividades en beneficio del medio ambiente es fundamental para las nuevas generaciones.\"",
    "\"Tenemos que trabajar en actividades para preservar la flora que nos rodea.\"",
    "\"Me gusta participar en actividades que beneficien la flora.\""
  ],
  "12": [
    "\"Me gusta participar en actividades que beneficien la fauna.\"",
    "\"Es importante trabajar en actividades para ayudar a preservar a los animalitos que nos rodean.\"",
    "\"Me encanta ayudar en actividades de limpieza de los hábitats de los animales.\""
  ],
  "13": [
    "\"Tengo conocimiento en el área de administración y considero que puedo ayudar a quien lo necesite.\"",
    "\"Me interesa ayudar a otros en el área de la administración.\"",
    "\"Puedo ayudar a quien lo necesite en el área de la administración.\""
  ],
  "14": [
    "\"Tengo conocimiento en el área de la comunicación y considero que puedo ayudar a quien lo necesite.\"",
    "\"Me interesa ayudar a otros en el área de la comunicación.\"",
    "\"Puedo ayudar con las redes sociales a las organizaciones de beneficencia que lo necesite.\""
  ],
  "15": [
    "\"Tengo conocimiento en la rama de derecho y considero que puedo ayudar a quien lo necesite.\"",
    "\"Me interesa ayudar a otros en la rama de derecho.\"",
    "\"Puedo ayudar a quien necesite orientación en la rama de derecho.\""
  ],
  "16": [
    "\"Tengo conocimiento en el área de diseño y considero que puedo ayudar a quien lo necesite.\"",
    "\"Me interesa ayudar a otros en el área de diseño.\"",
    "\"Puedo ofrecer mi ayuda quien lo necesite en el área de diseño.\""
  ],
  "17": [
    "\"Tengo formación en el área de Psicología y Psicometría, por ello considero que puedo ayudar a quien lo necesite.\"",
    "\"Me interesa ayudar a otros en el área de la Psicología.\"",
    "\"Puedo ayudar a quien lo necesite en el área de la Psicología.\""
  ],
  "18": [
    "\"Tengo conocimiento en el área de la tecnología y considero que puedo ayudar a quien lo necesite.\"",
    "\"Me interesa ayudar a otros en el área de la tecnología.\"",
    "\"Puedo ayudar a quien lo necesite con respecto a las computadoras.\""
  ]
}
